Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3712.html.tmx
Source language: sme
Languages: nob

source: Oanehisseminára duoji birra
nob: Miniseminar om duodji

source: Sámediggeráđđi doallá rabas seminára duoji birra gaskavahku geassemánu 09. b. 2010 .
nob: Sametingsrådet avholder åpent seminar om duodji onsdag 09. juni 2010 .

source: Jurdda seminárain lea guorahallat duoji politihkalaš ulbmiliid .
nob: Hensikten med seminaret er å drøfte de politiske målsettingene for duodji .

source: Seminárain maiddái háliidat čielggasmahttit duoji árvvu ja konkretiseret hástalusaid mat leat duojis .
nob: Vi ønsker også å tydeliggjøre verdien av duodji og konkretisere utfordringene som er i duodji .

source: Seminára dollo dievasčoahkkin oktavuođas .
nob: Seminaret avholdes i forbindelse med plenum .

source: Seamma beaivvi buktá Sámediggeráđđi ovdan čilgehusa duoji birra dievasčoahkkin ovdii .
nob: Samme dag legger Sametingsrådet fram for plenum redegjørelsen om duodji .

source: Almmuhan Grønmo , John Osvald .
nob: Publisert av Grønmo , John Osvald .

source: Maŋimustá rievdaduvvon 04.06.2010
nob: Sist endret 04.06.2010

source: Seminára lea Sámedikkis Kárášjogas .
nob: Seminaret er på Sametinget i Karasjok .

source: Ti .
nob: Program

source: Álggaheapmi , sámediggeráđi Marianne Balto bokte
nob: Innledning v / sametingsråd Marianne Balto

source: Duodji - Vejolašvuođat ja potensiála , Karin Vasara bokte
nob: Duodji - Muligheter og potensialet v / Karin Vasara

source: Gažaldagat
nob: Spørsmål

source: Duodji - Hástalusat ja rekrutteren . Biret Risten Sara bokte , Duojáriid ealáhussearvi
nob: Duodji - utfordringer og rekruttering v / Biret Risten Sara , Duojáriid ealáhussearvi

source: Duodji - kulturguoddin ja buvttadeaddji ealáhussan , Sámiid duoji bokte
nob: Duodji - som kulturbærer og verdiskapende næring v / Sámiid duodji

source: Ságastallan
nob: Debatt

source: Ii leat dieđihanáigi .
nob: Det er ingen påmeldingsfrist .

source: Eanet dieđuid oaččut Brita Oskal Eiras tlf. 78474184 dahje John Osvald Grønmos tlf : 78474186
nob: Nærmere opplysninger fås av Brita Oskal Eira tlf. 78474184 eller John Osvald Grønmo tlf : 78474186
